<div id="about" style="background: #eee; margin: 0.5em; padding: 0.1em 1em;">

<h3>&#3215;&#3240;&#3263;&#3238;&#3265; "&#3221;&#3240;&#3277;&#3240;&#3233; &#3231;&#3277;&#3253;&#3263;&#3231;&#3248;&#3277;"?</h3>

<ul>
	<li>&#3231;&#3277;&#3253;&#3263;&#3231;&#3248;&#3240;&#3277;&#3240;&#3265; &#3221;&#3240;&#3277;&#3240;&#3233;&#3238;&#3250;&#3277;&#3250;&#3263; &#3244;&#3251;&#3256;&#3250;&#3265; &#3256;&#3257;&#3262;&#3247; &#3246;&#3262;&#3233;&#3265;&#3253; &#3236;&#3202;&#3236;&#3277;&#3248;&#3262;&#3202;&#3254;. &#3207;&#3238;&#3248;&#3250;&#3277;&#3250;&#3263; &#3214;&#3250;&#3277;&#3250;&#3262; &#3206;&#3247;&#3277;&#3221;&#3270;&#3223;&#3251;&#3266; &#3221;&#3240;&#3277;&#3240;&#3233;&#3238;&#3250;&#3277;&#3250;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;</li>
  <li><a href="http://prasannasp.net">&#3242;&#3277;&#3248;&#3256;&#3240;&#3277;&#3240;.&#3214;&#3256;&#3277;.&#3242;&#3263;</a> &#3205;&#3253;&#3248;&#3265; &#3208; &#3236;&#3202;&#3236;&#3277;&#3248;&#3262;&#3202;&#3254;&#3253;&#3240;&#3277;&#3240;&#3265; &#3205;&#3245;&#3263;&#3253;&#3267;&#3238;&#3277;&#3239;&#3263;&#3242;&#3233;&#3263;&#3256;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;. &#3207;&#3238;&#3221;&#3277;&#3221;&#3270; &#3246;&#3265;&#3221;&#3277;&#3236; &#3236;&#3202;&#3236;&#3277;&#3248;&#3262;&#3202;&#3254;&#3253;&#3262;&#3238; <a href="http://code.google.com/p/dabr/">dabr</a>&#3240;&#3277;&#3240;&#3265; &#3244;&#3251;&#3256;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3250;&#3262;&#3223;&#3263;&#3238;&#3270;</li>
	<li>&#3214;&#3240;&#3277;&#3221;&#3277;&#3248;&#3263;&#3242;&#3277;&#3231;&#3277; &#3206;&#3238; &#3221;&#3265;&#3221;&#3263;&#3285;&#3247;&#3265; &#3240;&#3263;&#3246;&#3277;&#3246; &#3231;&#3277;&#3253;&#3263;&#3231;&#3248;&#3277; &#3250;&#3262;&#3223;&#3263;&#3240;&#3277; &#3253;&#3263;&#3253;&#3248;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3240;&#3263;&#3246;&#3277;&#3246; &#3223;&#3235;&#3221;&#3238;&#3250;&#3277;&#3250;&#3263; &#3256;&#3202;&#3223;&#3277;&#3248;&#3257;&#3263;&#3256;&#3263;&#3233;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270; &#3257;&#3262;&#3223;&#3266; <em>&#3214;&#3202;&#3238;&#3263;&#3223;&#3266;</em> &#3240;&#3246;&#3277;&#3246; &#3253;&#3270;&#3244;&#3277;&#8204;&#3256;&#3272;&#3231;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3256;&#3202;&#3223;&#3277;&#3248;&#3257;&#3263;&#3256;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;. &#3257;&#3262;&#3223;&#3262;&#3223;&#3263; &#3207;&#3238;&#3265; &#3236;&#3265;&#3202;&#3244;&#3262; &#3256;&#3265;&#3248;&#3221;&#3277;&#3255;&#3263;&#3236;</li>
	<li>It is in <a href="http://www.unicode.org/">Unicode</a>. So it can be used in most of the computers as well as the mobile phones which supports unicode</li>
</ul>

<p>&#3240;&#3263;&#3246;&#3277;&#3246; &#3256;&#3250;&#3257;&#3270; &#3256;&#3266;&#3226;&#3240;&#3270;&#3223;&#3251;&#3265; &#3240;&#3246;&#3223;&#3270; &#3205;&#3236;&#3277;&#3247;&#3253;&#3254;&#3277;&#3247;&#3221;. &#3240;&#3246;&#3277;&#3246;&#3240;&#3277;&#3240;&#3265; &#3256;&#3202;&#3242;&#3248;&#3277;&#3221;&#3263;&#3256;&#3250;&#3265; <a href="http://prasannasp.net/contact-me">&#3207;&#3250;&#3277;&#3250;&#3263; &#3221;&#3277;&#3250;&#3263;&#3221;&#3277;&#3221;&#3263;&#3256;&#3263;</a>. &#3205;&#3242;&#3277;&#3233;&#3271;&#3231;&#3277;&#8204;&#3223;&#3251;&#3263;&#3223;&#3262;&#3223;&#3263; &#3240;&#3240;&#3277;&#3240;&#3240;&#3277;&#3240;&#3265; <a href="http://twitter.com/prasannasp">&#3231;&#3277;&#3253;&#3263;&#3231;&#3248;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263;</a> &#3257;&#3263;&#3202;&#3244;&#3262;&#3250;&#3263;&#3256;&#3263; <a href="http://twitter.com/prasannasp">@prasannasp</a></p>

<p>Originally, this application is installed here: <a href="http://prasannasp.net/twitter">http://prasannasp.net/twitter</a></p>

</div>
